export default [
  {
    name: '境内矿山',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况:',
        content:
          '生产技术指标紫金山、多宝山、贵州紫金、西藏巨龙班组粒度、月粒度数据；其余矿山日粒度、月粒度数据'
      },
      {
        title: '指标明细:',
        content:
          ' 采：采矿量、采矿品位、剥离量、剥采比、掘进量、物耗能耗相关指标；'
      }
    ]
  },
  {
    name: '境外企业',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content:
          '生产技术指标日粒度、月粒度共计500余个核心数据，包含企业厂级采选冶生产指标、产量指标、吨矿物耗能耗指标等'
      },
      {
        title: '指标明细：',
        content:
          '采：采矿量、出矿品位、录离量、掘进量、剥采比、掘采比、损失率、贫化率、充填量；'
      },
      {
        title: '选冶：',
        content:
          '设备运转相关指标、处理干矿量、处理品位、产量、尾矿相关指标、金属回收相关指标；其他：劳动生产率、吨矿物耗能耗'
      }
    ]
  },
  {
    name: '冶炼与新能源',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content: '生产技术指标班组粒度、月粒度数据'
      },
      {
        title: '指标明细：',
        content: '产量、销量、库存、生产时间、投入量、精矿品位等'
      }
    ]
  },
  {
    name: '地质勘查',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content:
          '矿权数据；地勘项目度数据；矿山企业储量年报数据工作量、三（二）级矿量等月粒'
      },
      {
        title: '指标明细：',
        content:
          '矿权证信息、项目投入进度等相关指标；地质模型、生产模型、品控模型、采出矿量、综合贫损指标、采矿贫损指标;保有资源量相关指标、矿堆动态指标、储量、三（二）级矿量相关指标；'
      }
    ]
  },
  {
    name: '计划财务',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content:
          '现金流，资产负债表，物料消耗，采购单价，利润表，产销存数据,生产成本,收发存数据,资产数据，销售管理研发费用,投资收益，收入数据,采购销售数据,资金数据'
      },
      {
        title: '指标明细：',
        content: '财务标准科目'
      }
    ]
  },
  {
    name: '供应链',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content: '采购凭证数据'
      },
      {
        title: '指标明细：',
        content:
          '凭证号、物料详情(数量、单价、金额)、日期、采购组织、工厂、供应商信息、订单来源标识等采购凭证详细信息'
      }
    ]
  },
  {
    name: '技术管理',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content: '能源消耗与碳排放量全工序、子工序级月粒度数据'
      },
      {
        title: '指标明细：',
        content:
          '范围1能源、碳排，范围2能源、碳排；产品产量、工业增加值、工业总产值、单位产品量能源/碳排消费量、万元产值碳排放量、万元工业增加值碳排放量'
      }
    ]
  },
  {
    name: '人力资源',
    href: {
      url: '',
      name: '更多指标'
    },
    icon: {
      default: '',
      hover: ''
    },
    children: [
      {
        title: '集成情况：',
        content: '人力资源结构分布数据、人才数据，以及个人简历数据'
      },
      {
        title: '指标明细：',
        content:
          '学历、聘用类型、性别、人才类型、年龄、社会职称、岗位类别等分布情况'
      }
    ]
  }
]
